[
    {
        "page": 1,
        "script": "PREFACE<br /><br />  TRUST IN (YAHUAH) WITH ALL YOUR HEART, AND LEAN NOT INTO  YOUR OWN UNDERSTANDING; IN ALL YOUR WAYS ACKNOWLEDGE YAHUAH, AND YAHUAH SHALL DIRECT YOUR PATHS.<b> MIYSHLEY / PRO 3: 5-6</b><br /> YASHAYAHU LUY BAN YAHUTSADAQ IS A SERVANT OF THE ONE CREATOR AL’ALYUN YAHUAH AL SHADDAY AND A STUDENT OF THE MASTER TEACHER YAHUSHA H’MASHYACH AND THE NAB’YM (THE PROPHETS). HE IS A NAZYRY HEBREW, OF THE TRIBE OF LUY, AND THOUGH HE IS NOT A PART OF ANY SPECIFIC CAMP OR SCHOOL OF THOUGHT, HE EMBRACES ALL OF THE NOW AWAKENED SONS AND DAUGHTERS OF YAAQUB AS ONE FAMILY IN THE LOVE OF YAHUAH.<br />THIS BOOK IS NOT ASSOCIATED IN ANYWAY WITH THE QABBALAH, THE KABBALAH OR ANY OTHER ‘RELIGIOUS’  WRITINGS OF THAT NATURE. THIS BOOK IS INTENDED FOR THE TRUE AND ORIGINAL HEBREW PEOPLE, WHO WERE PLACED ON SLAVE SHIPS AND SOLD ALL ACROSS THE EARTH AS SLAVES ( SEE <b>DABARYM / DEUT. 28: 64, 68</b> ), THEIR DESCENDANTS, ALSO, TO STRENGTHEN THEIR WALK OF LIFE AND ADD ENRICHMENT TO THEIR WELL BEING.() THE ORIGINAL HEBRAIC SCRIPT IS PREFERRED TO THE () WHICH IS ARAMAIC / CHALD.ALSO, THE HEBRAIC NAME OF THE BOOKS OF SCRIPTURE WILL PRECEDE NAMES. YAHUAH AND YAHUSHA (OR THE LATIN /  GREEK / ENGLISH YAHU’ASHA) ARE ANCIENT AND ACCEPTED PRONUNCIATIONS WITHIN THE HEBREW COMMUNITIES. ALL DEFINITIONS FROM: NEW AMERICAN WEBSTER HANDY COLLEGE DICTIONARY..."
    },
    {
        "page":2,
        "script": "DEDICATION<br /><br />THIS BOOK IS DEDICATED TO AL ALYUN ( MOST HIGH AL ), WHOSE NAME IS  YAHUAH RAK HA’ALAHA ( YHUH THE MIGHTY ONE ) AND TO YAHUASHA HA’NABY ( YAHUSHA THE PROPHET ) WHO TAUGHT US THE DYN OF RIGHTEOUSNESS TO BECOME SONS AND DAUGHTERS OF YAHUAH.<br /><br />SHOTS OUT TO MY NAZYR BROTHERS IN BONDAGE WHO STUDIED THE WAY WITH ME. ELDON BLACK ( Y’BARAKYAHU ), GARRETT BOON ( YAZAK ), JOHN ANDREWS ( DARASH ), CHRISTOPHER “C.J.” ADAMS ( SH’MAYAHU ), ON MY KNOWLEDGE FREEDOM IS COMING. LOVE Y'ALL TO DEATH!<br /> TO ALL THE RIGHTEOUS DISCIPLES WHO STAND ON THE CREATORS LOVE. I PRAY THAT YOU HAVE A GOOD LIFE, AND MAY YOUR FAMILIES, FRIENDS, AND WOMEN SHOW YOU THE LOYALTY THAT YOU DESERVE.<br />TO MY MOTHER AND FATHER WHO CREATED ME, THANK YOU FOR COMING TOGETHER AT THE PRECISE TIME TO GIVE ME SUBSTANCE. Y’ALL DON’T UNDERSTAND THAT YOU HAVE CREATED A WALKING BLESSING AND THE APPRECIATION I HAVE FOR YOU IS WILL RETURN SEVEN-FOLD.<br />TO LARRY VEASLEY; TOUGH LOVE MADE ME TOUGH AND SHOWED ME HOW TO SEEK FOR A WAY TO DO THE THINGS I NEEDED TO DO AS A MAN AND I THANK YOU DEARLY FOR THE LESSON.<br /><br />REST IN BLESSING GLADYS KIRKLAND TILL RESURRECTION, AT THE LAST DAY. "
    },
    {
        "page": 3,
        "script": "<h3>CHAPTER 1: C.H.E.C.K. YOUR S.E.L.F.</h3> <br /><br />SH’MA YASHAR’AL,  AL’HAYNU,  AYCHAD! DABARYM / DEUT. 6:4 AND YAHUCHANAN MAQQABA / JN MARK 12:29.<br />SHALAM ALAYKHA MYSHPAKAH, MAY  GIVE YOU INSIGHT AS YOU STUDY YOUR S.E.L.F. IN A WAY THAT YOU PROBABLY NEVER HAVE. NOW TO THE BUSINESS, ITS ABOUT TIME YOU C.H.E.C.K. YOUR S.E.L.F.! AS A MATTER OF FACT, IN EVERY THING THAT YOU DO YOU SHOULD ALWAYS BE IN C.H.E.C.K.. BEFORE YOU MAKE YOUR T’PHYLLUTH ( PRAYERS ), BEFORE YOU EAT, BEFORE YOU RESPOND OR REACT, BEFORE YOU DEAL WITH OTHERS, BEFORE YOU MAKE A DECISION, BEFORE YOU SPEAK. MAKE SURE YOU ARE IN C.H.E.C.K.:<br /> ✅C.H.E.C.K.<br />✅CONSIDER<br /> ✅HARMONIZE<br /> ✅ELABORATE<br />✅ CERTIFY<br />✅KNOW <br /><br /> CON-SID’ER v.t. 1.PONDER; STUDY 2. TO MAKE ALLOWANCE FOR 3. HOLD IN ESTEEM 4. BELIEVE; JUDGE. - v.i. REFLECT; MEDIATE.<br /> WE SHOULD ALWAYS MEDITATE ON THE EVENTS OF OUR LIVES. WHEN WE USE OUR HINDSIGHT WE ALWAYS MANAGE TO THINK, “DAMN I SHOULD’VE THOUGHT THAT THROUGH, “OR,” IF I WOULD’VE…” I LIKE THE SAYING-HASTE MAKES WASTE- AS IT APPLIES TO MAKING RASH DECISIONS. THE MANY TIMES I’VE BEEN IN TROUBLE COULD’VE BEEN AVOIDED IF I WOULD’VE MEDITATED FIRST."
    },
    {
        "page": 4,
        "script": "I’VE LEARNED TO SLOW DOWN AND THINK ABOUT WHAT LIFE PRESENTS BEFORE I GO IN HEADFIRST. 'A PRUDENT MAN FORESEES EVIL AND HIDES HIMSELF, BUT THE SIMPLE PASS ON AND ARE PUNISHED.' MASHALY / PRO 22: 3.<br /> HAR’MO-NIZE” v.t. 1. BRING TO ACCORD OR AGREEMENT.<br />AFTER MEDITATING OR CONSIDERING THE EVENT, IF YOU DECIDE TO GO FORWARD, YOU SHOULD QUESTION IF WHETHER THE EVENT HARMONIZES WITH YOUR LIFE. AS HEBREWS, WE SHOULD DO EVERYTHING IN HARMONY WITH THE TURAH AND NABY’YM. DOES THIS EVENT AGREE WITH MY WALK? THIS IS LIKE THE SAFETY ON A FIREARM. I’VE CONSIDERED THE EVENT NOW I WANT TO MAKE SURE IT IS ON ACCORD WITH YAHUAH.<br /> E-LAB’O-RATE adj. 1. WORKED OUT WITH GREAT CARE OR EXACTNESS 2. INTRICATE;<br />INVOLVED – v.i. & I. WORK OUT WITH PRECISION, IN FULL DETAIL: ADD DETAIL.<br />THIS IS WHERE YOU APPLY THE FORMULA 5 W+H; WHO, WHAT, WHEN, WHERE, WHY, AND HOW. YOU WANT TO GET ALL OF THE INFORMATION ABOUT THE EVENT SO YOU CAN MAKE YOUR CHOICE. THE RESEARCH IS HAPPENING NOW. EVEN THOUGH THE EVENT HARMONIZES WITH YOUR WALK YOU STILL WANT TO HAVE ALL THE FACTS. SOME SITUATIONS WILL STILL CAUSE YOU TO DECLINE AN EVENT EVEN IF NO WICKEDNESS IS INVOLVED. HERE YOU AT LEAST HAVE AN OPPORTUNITY TO MAKE AN INFORMED DECISION. YOUR GOAL IS TO LEARN TO STOP MAKING THOSE LAST MINUTE DECISIONS WHERE YOU END UP INSIDE-OUT AND UPSIDE-DOWN."
    },
    {
        "page": 5,
        "script": "CER’TI-FY v.t. 1. ATTEST TO THE TRUTH, THE VALIDITY OF.<br />CER’TI-FY v.t. 1. ATTEST TO THE TRUTH, THE VALIDITY OF.<br />SO FAR YOU’VE CONSIDERED THE EVENT. YOU’VE MEDITATED ON IT FOR A COUPLE SECONDS. THEN YOU’VE CHECKED TO SEE IF THE EVENT HARMONIZES WITH YOUR WALK. NEXT YOU GATHERED ADDITIONAL INFORMATION BY ASKING SPECIFIC WHO, WHAT, WHEN, WHERE, WHY, AND HOW QUESTIONS. NOW YOU’LL WANT TO VERIFY WHAT YOU’VE LEARNED FROM ANOTHER SOURCE. IF I WAS HUNGRY FIRST I WOULD CONSIDER WHAT I WANT. THEN I WOULD SEE IF THE FOOD DOES OR DOES NOT HARMONIZE WITH THE DIETARY LAW. NEXT I WOULD SEARCH FOR KOSHER SYMBOLS AND READ THE INGREDIENTS. IF I’M STILL NOT CLEAR I’M GOING TO CALL THE 1-800-NUMBER AND CLARIFY THE INGREDIENTS. NOW THAT I FOUND OUT ALL THAT I NEED, I KNOW THAT FROM NOW ON I CAN ENJOY THE FOOD PRODUCT. WHICH BRINGS US TO OUR LAST LETTER.<br />KNOW v.t. 1.PERCEIVE AS FACT OR TRUTH 2. HAVE INFORMATION OF; BE ACQUAINTED WITH 3. RECOGNIZE OR DISTINGUISH IN COMPARISON. - v.t. 1. HAVE KNOWLEDGE OR INFORMATION 2. HAVE INSIGHT OR PERCEPTION.<br />AGAIN; I CONSIDER THE EVENT, ASK MYSELF DOES IT HARMONIZE WITH MY WALK, ELABORATE ON IT BY USING FORMULA 5W+H, CERTIFY WHAT I’VE LEARNED USING DIFFERENT SOURCES, AND KNOW THAT I’VE MADE THE PROPER DECISION.<br />CONSIDER-HARMONIZE-ELABORATE-CERTIFY-KNOW. C.H.E.C.K.!✅<br />BY C.H.E.C.K.ING MY S.E.L.F. I’VE HAD MUCH BETTER RESULTS AND I’VE BECOME STRONGER IN MY WALK WITH  AL’ SHADDAY. DO IT FOR YOURS.E.L.F. AND SEE IF YOU CAN AVOID TROUBLESOME SITUATIONS.<br />'...BUT THE ESTEEM OF SOVEREIGNS IS TO SEARCH OUT A MATTER!'  MASHALY/PRO 25: 2b"
    },
    {
        "page": 6,
        "script": "<h2>CHAPTER 2: THE NATURES AND THEIR COMPONENTS</h2>WE AS MANKIND ARE MADE UP OF 2 NATURES, THE HIGHER AND LOWER NATURES. THE HIGHER NATURE CONSISTS OF THE INTERNAL, INVISIBLE, ASCENDING COMPONENTS. THE THINGS THAT CANNOT BE DESTROYED BY THE ELEMENTS:<THESE ARE COMPONENTS THAT CORRESPOND WITH THE CREATOR AND CANNOT BE INTERFERED WITH BY LOWER NATURE UNLESS YOU ALLOW THEM TO. MORE ON THIS LATER. SPIRITUAL ( HEAD ) DIRECT CONNECTION TO THE CREATOR. THIS SHOULD BE THE MOST IMPORTANT COMPONENT WHEN SEEKING BALANCE. SPIRITUAL IS DEFINED AS – SPIR’IT-U-AL adj. 1. PERTAINING TO THE SOUL OR SPIRIT. 2. RELATING TO SACRED THINGS.   MENTAL (RIGHT FOOT) FOUNDATION DEALING WITH WHAT YOU THINK; AN INFORMED OR MISINFORMED WAY OF PROCESSING KNOWLEDGE. MENTAL IS DEFINED AS – MEN’TAL adj. PERT. TO, OR PERFORMED BY THE MIND OR INTELLECT. EMOTIONAL( FEM )/LOGICAL( MASC ) ( LEFT FOOT ) FOUNDATION DEALING WITH HOW YOU THINK, A FEMININE OR MASCULINE WAY OF INTERPRETING KNOWLEDGE. EMOTIONAL IS DEFINED AS – E-MO’TION-AL adj. 1. PERT. TO OR AFFECTING FEELING, SENTIMENT, ATTITUDE OVER COGNITION OR VOLITION. LOGICAL IS DEFINED AS – LOG’I-CAL adj. REASONABLE; PERSUASIVE; TO BE EXPECTED."
    }
]