[
  "MATTITHYAHU 5:17 Do not think that I came to destroy the Torah or the Neḇi’im. I did not come to destroy but to complete.' 18.'For truly, I say to you, till the shamaym and the earth pass away, one yod or one tittle shall by no means pass from the Torah till all be done.",
  "YIRMEYAHU 16:21. 'Therefore see, I am causing them to know his time I cause them to know My hand and My might. And they shall know that My Name is YAHUAH'",
  "TSEPHANYAH 3:17 Yahuah your Al'hym in your midst, is mighty to save. He rejoices over you with joy, He is silent in His love, He rejoices over you with singing.'",
  "ZEḴARYAH 7:14 'And I scattered them with a storm wind among all the gentiles which they had not known. And the land was laid waste behind them, no one passing through or returning, for they made the pleasant land a waste.'",
  "ZEḴARYAH 8:13 ‘And it shall be, as you were a curse among the gentiles, O house of Yahuḏah and house of YA'SHAR'AL ', so I shall save you, and you shall be a beraḵah. Do not fear, let your hands be strong.’",
  "ZEḴARYAH 8:19 “Thus said YAHUAH of hosts, ‘The fast of the fourth, and the fast of the fifth, and the fast of the seventh, and the fast of the tenth, are to be joy and gladness, and pleasant Appointed Times for the house of Yahuḏah - and they shall love the truth and the peace.’",
  "ZEḴARYAH 8:23 'Thus said YAHUAH of hosts, ‘In those days ten men from all languages of the nations take hold, they shall take hold of the edge of the garment of a man, a Yahuḏi, saying, 'Let us go with you, for we have heard that AL'HYM is with you.' ’ '",
  "ZEḴARYAH 9:16 And YAHUAH their AL'HYM shall save them in that day, as the flock of His people, for the stones of a diadem,sparkling over His land.",
  "MALACHI 2:2 'If you do not hear, and if you do not take it to heart, to give esteem to My Name,” said YAHUAH of hosts, 'I shall send a curse upon you, and I shall curse your barakath. And indeed, I have cursed them, because you do not take it to heart.",
  "MALACHI 3:16 Then shall those who revere YAHUAH speak to one another, and YAHUAH listen and hear, and a book of remembrance be written before Him, of those who revere YAHUAH, and those who think upon His Name.",
  "MALACHI 3:17 'And they shall be Mine,' said YAHUAH of hosts, 'on the day that I prepare a treasured possession. And I shall spare them as a man spares his own son who serves him.",
  "MALACHI 3:18 'Then you shall again see between the righteous and the wicked, between one who serves AL'HYM and one who does not serve Him.",
  "MALACHI 4:4 'Remember the Torah of Mosheh, My servant, which I commanded him in Ḥorĕḇ for all Y'SHAR'AL-Laws and Right-Rulings.",
  "TEHYLLYM 1.1 Baruḵ is the man who shall not walk in the counsel of the wicked, And shall not stand in the path of sinners, And shall not sit in the seat of scoffers,",
  "1 YOHANAN 2:4 The one who says, 'I know Him,” and does not guard His Commands, is a liar, and the truth is not in him.",
  "1 YOHANAN 2:5 But whoever guards His Word, truly the love of AL'HYM has been perfected in him. By this we know that we are in Him.",
  "1 YOHANAN 2:6 The one who says he stays in Him ought himself also to walk, even as He walked.",
  "1 YOHANAN 2:7 Beloved, I write no fresh command to you, but an old Command which you have had from the beginning. The olD Command is the Word which you heard from the beginning.",
  "1 YOHANAN 2:12 2 I write to you, little children, because your sins have been forgiven on account of His Name.",
  "1 YOHANAN 3:4 Everyone doing sin also does lawlessness, and sin is lawlessness.",
  "1 YOHANAN 3:22 And whatever we ask we receive from Him, because we guard His Commands and do what is pleasing in His sight.",
  "1 YOHANAN 4:1 Beloved ones, do not believe every spirit, but prove the spirits, whether they are of AL'HYM, because many false prophets have gone out into the world.",
  "1 YOHANAN 5:2 By this we know that we love the children of AL'HYM, when we love YAHUAH and guard His Commands.",
  "1 YOHANAN 5:3 For this is the love for YAHUAH, that we guard His Commands, and His Commands are not heavy,",
  "1 YOHANAN 5:12 He who possesses the Bĕn possesses ḥai, he who does not possess the Bĕn of YAHUAH does not possess ḥai.",
  "2 YOHANAN 1:5-6  And now I ask you, Kuria, not as though I wrote a fresh command to you, but that which we have had from the beginning: that we love one another. 6 And this is the love, that we walk according to His Commands. This is the Command, that as you have heard from the beginning, you should walk in it.",
  "2  kepha 15-17 and reckon the patience of our Aḏon as, as also our beloved brother Sha’ul wrote to you according to the wisdom given to him, 16 as also in all letters, speaking in them concerning these, in which some are hard to understand, which those who are untaught and unstable twist to their own destruction, as they do also the other Scriptures. 17 You, then, beloved ones, being forewarned, watch, lest you also fall from your own steadfastness, being led away with the delusion of the lawless,",
  "2 TIMOTIYOS 2:15 Do your utmost to present yourself approved to Elohim, a worker who does not need to be ashamed, rightly handling the Word of Truth.",
  "Mashlay 23:9 Do not speak in the ears of a fool, For he treads on the wisdom of your words.",
  "Mashlay 22:1 A name is preferable to great riches. Favour is better than silver and gold.",
  "Mashlay 18:10 The Name of Yahuah is a strong tower; The righteous run into it and are safe.",
  "MATTITHYAHU 5:19 'Whoever, then, breaks one of the least of these Commands, and teaches men so, shall be called least in the reign of the shamayim; but whoever does and teaches them, he shall be called great in the reign of the shamayim.",
  "RUMY'YM 10:13 For “everyone who calls on the Name of YAHUAH shall be saved.' 14 How then shall they call on Him in whom they have not believed? And how shall they believe in Him of whom they have not heard? And how shall they hear without one proclaiming? 15 And how shall they proclaim if they are not sent?",
  "RUMY'YM 11 I say then, has Elohim rejected His people? Let it not be! For I also am a YASHAR’AL'Y, of the seed of Aḇraham, of the tribe of Benyamin.",
  "YA’AQUB 2:20 But do you want to know, O foolish man, that the belief without the works is dead? 21 Was not Aḇraham our father declared right by works when he offered Yitsḥaq his son on the altar? 22 Do you see that the belief was working with his works, and by the works the belief was perfected? ",
  "YA’AQUB 2:26 For as the body without the spirit is dead, so also the belief is dead without the works",
  "YA’AQUB 5:19 Brothers, if anyone among you goes astray from the truth, and someone turns him back, 20 let him know that he who turns a sinner from the straying of His Way shall save a ḥai from death and cover a great number of sins.",
  "1 KĔPHA 2:21 For to this you were called, because Mashiaḥ also suffered for us, leaving us an example, that you should follow His steps, 22 'who committed no sin, nor was deceit found in His mouth,'"
]