[
    {
        "page": 1,
        "script": "<h1>INTRODUCTION</h1> WE LIVE IN THE DAYS OF ABSOLUTE WICKEDNESS WHERE ANYTHING GOES WITHOUT QUESTION, NEVER TAKING INTO ACCOUNT OUR ACTIONS. CONSTANTLY GOING ABOUT OUR LIVES WITHOUT ACKNOWLEDGING THE CREATOR OF ALL THINGS IN EXISTENCE, BY BUILDING A LIFE WITHOUT FAITH, WITHOUT WORKS (TURAH) AND WITHOUT PURPOSE. 'FOR I KNOW THE PLANS I AM PLANNING FOR YOU, DECLARES YAHUAH, PLANS OF PEACE AND NOT OF EVIL.'<br /><b>(Y’RMAYAHU 29: 11)</b><br /> WHAT HAPPENED TO THE TRUE SEED OF ABRAHAM, Y’TSCHAQ, AND YA’AQUB, THE CONSECRATED ONES? IS THERE ANYONE LEFT? THIS SCROLL|RECORD OF FACTS HAS BEEN DESIGNED FOR THOSE WHO TRULY SEEK RIGHTEOUSNESS AND THE KINGDOM OF YAHUAH. BECAUSE AS A PEOPLE, WE MUST LEARN TO DEDICATE OUR ENTIRE LIVES TO A PARTICULAR COURSE OF THOUGHT, AND ALLOW OURSELVES TO BECOME SET APART FROM THE WORLD EXCLUSIVELY FOR THE SPECIAL USE OF OUR HEAVENLY FATHER YAHUAH AND HIS ONLY BEGOTTEN SON YAHUSHA HA’MASHYACH. SO I MUST ADMONISH YOU, BE NOT FAINT IN THESE LAST DAYS, AND STAND WITH YASHARAHLA AGAINST ALL FORMS OF WICKED ADVERSITY. 'IF THOU FAINT IN THE DAY OF ADVERSITY, THY STRENGTH IS SMALL'. <b.(MASHAL 24:10)</b> <br /><br /><h1>-QAM NAZYRY-</h1>"
    },
    {
        "page": 2,
        "script": "<h1>DEDICATION</h1><br /> THIS SCROLL IS DEDICATED TO THE 12 LOST SHEEP OF THE HOUSE OF Y’SHAR’AL AND ALL THOSE WHO DESIRE THE RIGHT-RULINGS OF YAHUAH. WE THANK YOU AHBA ETERNALLY,  AND UPLIFT YOUR MOST ESTEEMED AND SET-APART NAME. FOR YOU ALONE ARE THE INCOMPREHENSIBLE ALL-FATHER, THE PERFECT INCONCEIVABLE ONE, WHO MADE THE TOTALITY, AND WITHIN HIM IS THE TOTALITY OF ALL. <b>(YASHAYAHU 55:8-9)</b><br /><br /> 'WITH MY SOUL HAVE I DESIRED THEE IN THE NIGHT; YEA, WITH MY RUACH WITHIN ME WILL I SEEK THEE EARLY: FOR WHEN THY JUDGMENTS ARE IN THE EARTH, THE INHABITANTS OF THE WORLD WILL LEARN RIGHTEOUSNESS.' <b>(YASHAYAHU 26:9)</b>"
    },
    {
        "page": 3,
        "script": "<h1>Q'HYLLATH NAZYRY</h1><br /><b>WHAT IS IT?</b>/ <u>'...COME OUT OF HER</u>, $MY PEOPLE€, LEST YOU SHARE IN HER <b>SINS</b>, AND LEST YOU RECEIVE OF HER PLAGUES.' <b>CHAZAN 18:4</b><br /> '...COME OUT FROM AMONG THEM  ^AND BE SEPARATE^...'<b>QURANTY'YM BAYTH 6:17</b><br />WE ARE 'CALLED OUT' FROM AMONG THE MIDST OF THE PEOPLES OF THE WORLD, WHETHER GUYM OR YAHUDYM, TO DO THE WORKS AND SPEAK THE WORDS OF YAHUAH AL'SHADAY.  AS COMMANDED,  WE MUST HAVE A MYQRA QUDASH ON THE MU'ADYM OF YAHUAH,  INCLUDING HIS  CHADASHYM (NEW MOONS), TO BUILD IN THE TURAH AND THE NABY'YM. <br /> <b>#H5139</b> NAZYR , FROM <b>5144</b>; SEPARATE I.E. CONSECRATED (AS PRINCE, A NAZIRITE)<br /> WHAT GOOD WOULD IT DO TO COME OUT FROM AMONG <b>'THEM'</b> IF YOU CONTINUE TO DO WHAT <b>'THEY'</b> DO SOMEWHERE ELSE? THAT IS THE SAME AS SPREADING UNCLEANNESS. WHEN YOU COME OUT FROM AMONG THEM,  ALSO <b>SEPARATE</b>  FROM <b>'THEIR WAYS'</b>.<br /> THUS YOU SHALL <b>SEPARATE|NAZAR H5144</b> THE CHILDREN OF Y'SHAR’AL FROM THEIR <b>UNCLEANNESS</b>, LEST THEY DIE IN THEIR <b>UNCLEANNESS</b> WHEN THEY DEFILE <b>MY</b> MYSHKAN WHICH IS IN THEIR MIDST,  <b>UYQARA/LEV 15:31</b><br /> Q'HYLLATH NAZYRY IS ABOUT THE BUILDING OF MALCHUTH YAHUAH YOU MUST  <b>SEPARATE</b> FROM THE WAYS OF LIVING ACCORDING TO THE FLESH AND LIVE BY THE RUACH.  <b>(RUMY’YM 8:1-14)</b>"
    },
    {
        "page": 4,
        "script": "<h1>PURPOSE</h1><br /> NAZYRYM ARE A CLASS OF AYBARYM WHO ARE SEPARATED FROM THE 'WAYS' (PLURAL) OF THE WORLD AND DEDICATED, AVOWED, AND SWORN TO AL ALYUN YAHUAH AL'SHADAY, TO WALK IN THE 'WAY' (SINGULAR) OF YAHUAH AND OBEY HIS VOICE. WE SHOULD FOLLOW THE RIGHT EXAMPLES OF OUR NAZYR ACHYM SUCH AS: SHAMSHUN, SHAMU'AL, AL'YAHU, YAHUCHANAN MATBYL, AND SHA'UL OF TARSUS. WE ARE TO BE A LIGHT TO Y'SHAR'AL AND TO THE GUYM, TO LEAD THEM TO <b>HADEREK</b>, THE WAY OF YAHUAH<br /><br /> AUTHORITIES<br /> <b><u>KAHAN</u></b>- ADMINISTRATOR, INSTRUCTOR, AND GUIDE IN RIGHTEOUSNESS AND TRUTH.<br /><b><u>SHAR</u>/</b>-  ASSISTANT TO THE KAHAN. COORDINATES THE QAHAL FOR PROPER SERVICE AND ORDER.<br /><b><u>ZAQANYM</u></b>- THE COUNSELORS OF THE NAZYR ASSEMBLY. THE JUDGES OF TURAH REGARDING THE COMMUNITY.<br /><b><u>>BAYTH DYN</u></b>- THE ZAQANYM, RAB SHAMASH, RAGAM KAHAN, RAB SHUMAR, AND AMAR HABAYTH, TO HOLD COURT FOR ALL UNDECIDED MATTERS OF TURAH.<br /> <b><u>AMAR HABAYTH</u></b>- THE VOICE OF THE DYN. READER OF THE SCRIPTURE AND ALL PROCLAMATIONS TO THE ASSEMBLY.<br > "
    },
    {
        "page": 5,
        "script": "<u>SHAMARYM</u>- THE KEEPERS OF ORDER. ENSURES PEACE AND SAFETY FOR THE ASSEMBLY... <u>REF: TSABA CHAYL PYQUDAH</u>  (MIGHTY HOST RANKING).<br /><br /><b><u>SHAMASHYM</u></b>- ATTENDS TO THE NAZYR QAHAL. RESPONSIBLE FOR SETTING UP AND BREAKING DOWN FOR SHABATH AND MU'ADYM.<br /><br />><u>SUPHEY</u>- RECORDS MINUTES FOR THE QAHAL AND RESOLVES ANY CONFLICT OF THE RECORD.<br /><br /><u>GUEST</u>- ARE ALLOWED TO COME AND OBSERVE OUR FELLOWSHIP IN A QUIET AND RESPECTFUL MANNER.<br />EVERY MEMBER IN THE NAZYR QAHAL HAS A <u>PURPOSE</u> TO SERVE MAKING EACH INDIVIDUAL VALUABLE."
    },
    {
        "page": 6,
        "script": "<br /><h1>THARBUTH (CULTURE)</h1><br />'FOR THE LAMP <b>(MANURAH)</b> IS A COMMAND, AND  THE TURAH A LIGHT, AND REPROOFS OF DISCIPLINE <b>A WAY OF LIFE.'(MASHAL 6:23)</b><br /> CULTURE= <b> OF LIFE</b><br /> CULTURE= (6a) THE IDEAS, CUSTOMS, SKILLS, ARTS, ETC. OF A <u>PARTICULAR</u> <b>PEOPLE</b> OR <b>GROUP</b>, THAT ARE TRANSFERRED, COMMUNICATED, OR PASSED ALONG. AS IN OR TO <b>SUCCEEDING GENERATIONS</b>. WEBSTERS NEW COLLEGE DICTIONARY PG.353,<br />THARBUTH ALSO MEANS <b>MULTIPLICATION OR PROGENY (H8635)</b>,  AS THE TURAH EXPRESSES US TO, 'IMPRESS THEM UPON YOUR CHILDREN,' <b>(DABARYM 6:7)</b>. AS WE PASS ALONG TO OUR CHILDREN THIS WAY OF CHAY <b>(MASHAL 22:6)</b>, THEY WILL RAISE THEMSELVES UP TO A HIGHER AWARENESS IN THE RUACH. <b>SEE: (MASHAL 10:17; 12:28; 15:24; MA'ASHEH 2:25-28)<br /><br /> THE NAZYRY CULTURE IS ONE OF CLEANLINESS AND DEDICATION. WE STRIVE TO BE SEPARATE FROM THE WORLD AND ITS CUSTOMS, RELIGIONS, OR ANY OTHER FORM OF APOSTASY. OUR LIVES ARE SET APART TO THE SERVICE OF YAHUAH AND FOLLOWING HIS VOICE. OUR INSTRUCTIONS FOR THE VOW: <b>(BAMYDBAR 6)</b> WE ARE A WARNING TO THE PEOPLE, THE CHILDREN OF Y'SHAR'AL, TO REPENT OF THEIR SINS AND COME OUT OF 'HER' <b>(CHAZAN 18:4)</b>, THE GREAT WHORE THAT SITS UPON MANY 'WATERS' <b>(CHAZAN 17:15); (Y'RMAYAHU 51:13)</b>. WE ARE A LIGHT TO THE LOST SHEEP <b>(MATYTHYAHU 5:14-16)</b> AND TO THE GENTILES <b>(YASHAYAHU 42:6)</b>, TO CALL THEM OUT OF DARKNESS AND INTO THE ESTEEM OF YAHUAH.."
    },
    {
        "page": 7,
        "script": " <br /><br /> OUR NAZYR CULTURE IS BARAK AND OUR HISTORY IS RENOWNED ALL THROUGHOUT THE KYTAB. <b>A NAZYR</b> PULLED DOWN THE TEMPLE OF DAGUN ON THE PHALASHTHYM KILLING OVER 3,000 MEN <b>(SHAPHATYM 16:21-30); A NAZYR</b> ANOINTED THE FIRST MALAK OF Y'SHAR'AL  <b>(SHAMU'AL ALAPH 10:1)</b> AND DA'UD HAMALAK <b>(SHAMU'AL ALAPH 16:13) A NAZYR</b> CHALLENGED 450 PROPHETS OF BA'AL AND 400 PROPHETS OF ASHERAH AND KILLED THEM ALL <b>(MALAKYM ALAPH 18:15-40); A NAZYR</b>  TRAVELED 1,000'S OF MILES TEACHING THE LOST SHEEP AND THE GENTILES  $(MA'ASHEH 9:18-28:31) A NAZYR€  IMMERSED THE MASHYACH YAHUSHA <b>(YAHUCHANAN 3:13-17)</b>."
    },
    {
        "page": 8,
        "script": "<h1>IN COMPARISON</h1><br /> WE ARE <b>NOT</b>; CHRISTIANS, MUSLIMS, MESSIANIC JEWS, ORTHODOX JEWS, (OR ANY FORM OF JUDAISM), 7TH DAY ADVENTIST, JEHOVAHS WITNESSES, HEBREW ISRAELITE *RELIGIONS, OR ANY YAHWIST GROUPS, NOR DO WE MIX WORSHIP.<br /> *$WE ARE OF THE HEBREW RACE AS DESCENDANTS OF ABRAHAM AND <u>Y’SHAR’ALY</u> IN ETHNICITY AS DESCENDANTS OF YA’AQUB. THERE IS NO RELIGION CALLED HEBREW ISRAELITE. THIS IS AN IDENTITY AND CULTURE RECORDED IN DABAR</b> YAHUAH.<br /><br /> WE DO <b>NOT</b> PRACTICE <b>ANY</b> HOLIDAYS, BIRTHDAYS, MEMORIALS, PARENTS DAY, OR ANY FESTIVAL THAT IS NOT REQUIRED BY YAHUAH. WE ONLY OBSERVE AND PERFORM THE MU’ADYM OF YAHUAH RECORDED IN THE TURAH.<br /><br /> WE DO <b>NOT</b> PRAY TO <b>ANY MAN</b>, DEAD OR ALIVE, NOR DO WE RELY ON ANYONE BUT YAHUAH FOR HELP. <b>(T’HYLLAH 124:8; YASHAYAHU 41:10)</b><br /><br /> WE DO <b>NOT</b> SUBMIT TO <b>ANY MAN</b> CALLED RABBI, IMAM OR PASTOR, DOCTOR, FATHER, BISHOP, POPE, GURU, ELECT, OR ANY OTHER TITLES THAT MEN ARE GIVEN OR TAKE UPON THEMSELVES. WE ONLY RELY UPON THE INSPIRED TEXTS ASCRIBED IN THE HEBREW TONGUE FOR GUIDANCE AND INSTRUCTION IN WORSHIP AND LIVING.<br /><br /> WE PRACTICE THE FULLNESS OF TURAH, $EVERY WORD$ THAT COMES FROM THE MOUTH OF YAHUAH. <b>(MATYTHYAHU 4:4)</b> <br /><br /> WE DO <b>NOT</b> HEAR JESUS, YESHUA, YAHSHUA, ISA, OR ANY FORM OF <b>MISNOMER</b> CONCERNING MASHYACH YAHUSHA, HAQADASH BARAK HU (HBH), NOR ANY WHO WAS BORN BY RELIGIOUS DECEPTION*. WE FOLLOW THE TEACHINGS AND BASHURAH OF THE ANOINTED NABY YAHUSHA BN YAHUSAPH, WHO WAS IMPALED ON THE TREE <b>(MA’ASHEH 5:30)</b> BY THE FALSE KUHANYM."
    },
    {
        "page": 9,
        "script": " <br /><br /> WE DO <b>NOT</b>ENTER INTO SYNAGOGUES OR CHURCHES AS WE ARE THE HEYKAL OF YAHUAH <b>(QURANTY’YM ALAPH 3:16-17;6:19-20;  QURANTY’YM BAYTH 6:16)</b> WHO DWELLS IN US. WE ARE THE LIVING STONES THAT COME TOGETHER WITH THE CHIEF CORNERSTONE <b>(KAPHA ALAPH 2:4-6)</b> TO FORM THE MYSHKAN OF  <b>(APHASY’YM 2:19-22).</b><br /><br /> <b>*RELIGIOUS DECEPTION IS CLASSIFIED AS THE PERSON, DOCTRINES AND MYTHOLOGIES OF MEN.</b>"
    },
    {
        "page": 10,
        "script": "<h1>BELIEFS</h1><br />WE BELIEVE IN  , THE CREATOR AND ORIGINATOR OF ALL CHAY. <b>(BARASHYT 1-2)</b>. HE IS THE ALL-POWER, THE ALL-FATHER AND IS ALL-KNOWING. <b>(YAHUCHANAN ALAPH 3:20)</b> YAHUAH IS ONE. <b>(DABARYM 6:4)</b>.  HAS ONE WAY THAT MANKIND IS TO WALK IN AND THAT IS HIS TURAH. <b>(T’HYLLYM 119:1)</b>.<br /><br />  WE <b>BELIEVE</b> IN CHA’AKAMUATH (RUACH QUDASH), THE WISDOM OF YAHUAH, THE MOTHER OF THE TSADYQY <b>(LUCAS 7:35 ; SYRACH 14:20 ; 15:2)</b>, WHO LIFTS US UP TO YAHUAH FOR A BARAKAH AND CORRECTS US IN OUR WAY <b>(SYRACH 4:11-19)</b>.<br /><br /> WE <b>BELIEVE</b> IN THE <b>TURAH</b> AND THE <b>NABY’YM</b>. <b>(MA’ASHEH 24:14 ; LUCAS 16;27-31 ; MATYTHYAHU 5:17)</b> WROTE THE ASHERETH HADABARYM WITH HIS FINGER <b>(SHAMUTH 32:15-16 ; 34:28)</b> AND GAVE THEM TO MASHAH AND HE SPOKE TO MASHAH ALL OF HIS <b>TURAH, PYQUDYM, MYSHPATYM, ADUTHYM</b> WHICH MASHAH RECORDED THROUGHOUT THE 5 MAGYLUTH. YAHUAH GAVE INSTRUCTIONS TO HIS MALAKYM, KAHANYM, AND NABY’YM THROUGH Y’SHAR’ALS HISTORY, AND TODAY, TO HIS LOST AND SCATTERED PEOPLE <b>(RUMY’YM  3:1 ; DABARYM 29:29 ; AMUS 3:7)</b>"
    },
    {
        "page": 11,
        "script": "WE BELIEVE IN THE CHAKAM HAKATABYM WRITTEN BY DA’UD, ASAPH, AND SH’LAMUH, THE KATABEY BARUCH, RUTH, AND CHADASAH. (CHAKAMAH, SYRACH, T’HYLLYM, MASHAL…)<br /><br /> WE <b>BELIEVE</b> IN THE MAGYLUTH THAT WERE HIDDEN BY THE 4TH BEAST; DEAD SEA SCROLLS, SEPHER YASHAR, SEPHER CHANUK, SEPHER YUBALYM, APOPCRYPHA, SEPHER ADAM UACHUAH, ETC. <b>(TYMUTHYUS BAYTH 3:14-17)</b>.<br /><br /> WE <b>BELIEVE</b> IN YAHUSHA BN YAHUSAPH, BORN OF Y’SHAR’AL, UNDER THE HOUSE OF YAHUSAPH, BN OF DA’UD <b>(RUMY’YM 1:1-13; ABAR’YM 2:16-17)</b>. HE HAS ASCENDED TO YAHUAH, THE ONLY ONE WHO HAS EVER ASCENDED INTO SHAMAYM <b>(YAHUCHANAN 3:13)</b>, TO BE THE FIRST BEGOTTEN BN OF YAHUAH <b>(CHAZAN 1:5 ; RUMY’YM 1:4)</b> HE WAS THE NABY LIKE MASHAH RAISED FROM THE MIDST OF HIS OWN <b>(DABARYM 18:17-22)</b>.<br /><br /> WE <b>BELIEVE IN HAYUM HATHQUMAH BAYUM HAACHARUN (YAHUCHANAN 6:44,54)</b><br /><br /> WE <b>BELIEVE</b> THAT Y’SHAR’AL WILL BE <b>REGATHERED</b> TO BEGIN THE BRYTH CHADASHAH. <b>(YUAL 3)</b><br /><br /> WE <b>BELIEVE IN PARYUTH TYSHA HARUACH (GALATHY’YM 5:22-23)</b>."
    },
    {
        "page": 12,
        "script": "<h1>RULES</h1><br /> 1.YAHUAH IS AL’HYM, YAHUAH IS ONE.  <b>(DABARYM 6:4)</b><br /> 2. EQUALITY AMONG ACHYM <b>(613 MYTSUTH)</b> ONE ACCORD OBEDIENCE. <b>(UYQARA 19:18)</b><br />3. ALLOW SHAMASHYM TO SET UP THE ROOM (HOUSE) BEFORE SITTING. <b>(BARASHYTH 24:31-34)</b><br /> 4. ENTER THE SHEEPFOLD WITH RESPECT. <b>(QAHALATH 5:1-2)</b><br /> 5.  ONCE OUR T’PHYLLAH BEGINS WE WILL BE IN THE PRESENCE OF THE RUACH; UPHOLD RIGHTEOUSNESS! <b>(TYMUTHYUS  ALAPH 2:8)</b><br /> 6. AN ACH SHOULD ANNOUNCE IF HE IS UNCLEAN. <b>(BAMYDBAR 19:22; DABARYM 23:10-12)</b><br />7. ONCE SCRIPTURE IS BEING READ THERE SHOULD NOT BE ANY INTERRUPTIONS UNLESS IT IS AN EMERGENCY. SCRIPTURE IS THE DABAR OF YAHUAH AND SHOULD NEVER BE BROKEN. <b>(YAHUCHANAN 10:35)</b><br /> 8. AN ACH SHOULD NEVER INTERRUPT ANOTHER ACH WHILE HE IS SPEAKING. IF YOU DISAGREE WITH HIS WORDS, DURING YOUR TIME TO SPEAK YOU MAY EXPRESS YOUR REASON ACCORDING TO TURAH.<b>(YA’AQUB 1:19)</b><br />9. WHEN AVAILABLE WEAR YOUR TURBAN <b>(ZAKARYAH 3:5)</b>, TSYTSYUTH <b>(BAMYDBAR 15:37-41)</b>, AND MANURAH <b>(MASHAL 6:23) (MATYTHYAHU 5:14-16)</b>, WHILE YOU STAND ON YOUR DYN.<br /> 10. AS YAHUAH LIVES, YOU ARE YOUR BROTHERS  GUARD. <b>(T’HYLLYM 122:8-9)</b> "
    },
    {
        "page": 14,
        "script": "<h1>TENETS</h1><br /><br /> 1. YAHUAH IS ONE. <b>(DABARYM 6:4; MARQUS 12:29)</b><br /><br /> 2. GUARD THE SHABATH (7TH DAY). <b>(SHAMUTH 20:8-11; 31:12-18)</b><br /><br /> 3.GUARD THE CHADASH. <b>(T’HYLLYM 81:3-4; 104:19; BAMYDBAR 10:10)</b><br /><br /> 4. GUARD THE MU’ADYM <b>(UYQARA 23)</b>, TSUMYM. <b>(ZAKARYAH 8)</b><br /><br /> *5. 'SHACHAH' 3x PER DAY. <b>(T’HYLLYM 55:16-17; DANAYAL 6:10,13)</b><br /><br /> 6. LIGHTING MANURAH (7 BRANCHED) REPRESENTS THE LIGHT OF Y’SHAR’AL <b>(SHAMUTH 25:31-39; 27:20)</b> AND YAHUSHA OUR MASHYACH <b>(CHAZAN 1:12-13; ZAKARYAH 4:1-5, 11-14)</b>. IT IS OUR <b>SYMBOL</b> AND BANNER.<br /><br /> 7. WEARING THE TURBAN OF RENEWAL AND RIGHTEOUSNESS AT ALL TIMES. <b>(ZAKARYAH 3:5; UYQARA 10:6; 21:10)</b><br /><br /> 8. WEARING THE TSYTSYUTH TO REMEMBER AND DO ALL OF THE MATSU’TH AND BE QUDASH TO YAHUAH <b>(BAMYDBAR 15:37-41; DABARYM 22:12; MATYTHYAHU 9:20; 14:36)</b>"
    },
    {
        "page": 15,
        "script": " **9. DIETARY LAWS|SCRIPTURAL KASHER <b>(UYQARA 11; DABARYM 14)</b><br /><br /> 10. GUARD <b>ALL WRITTEN</b>IN TURAH AND NABY’YM <b>(MATYTHYAHU 4:4; MA’ASHEH 24:14; RUNY’YM 8:4; 3:21)</b><br /><br /> 11. SPEAK ACCORDING TO TURAH AND BASHURAH <b>(YASHAYAHU 8:16-20; CHAZAN 14:12; RUMY’YM 3:1-4)</b>$<br /><br /> 12. WEARING THE MANURAH PENDANT, THE SYMBOL OF THE LIGHT OF MASHYACH. <b>(MASHAL 6:23; MATYTHYAHU 5:14-16)</b><br /><br /><br /> *KNEELING ON OUR KNEES IN SHACHAH (<b>#H7812</b>-WORSHIP) <b>(T’HYLLAH 95:6).</b>/ **NOT ACCORDING TO RABBINIC KOSHER RULES."
    },
    {
        "page": 16,
        "script": "<br /><h1>ORDER OF SERVICE</h1><br /> • CALL TO ORDER (SHABATH SHALAM|SHALUM ALEYKEM|ALEYNU)< COME TOGETHER IN THE NAME OF YAHUAH<br /> • T’PHYLLAH (HA’AZAN-HYTH’HALAL-K’NYYAH-BAQASHAH-HAZAN)<br /><br /> • REASONING OF THE DYN<br /><br />•THARBUTH/LASHUN QUDASH<br /><br /> • CONTRIBUTIONS<br /><br /> • ORDERS<br /><br /> • ISSUES NEEDS<br /><br /> • PRAYER<br /><br /> • REQUEST-FULFILL AT EVENING OFFERING<br /><br /> • YAHAD<br /><br /> • CLOSING (SH’MA AND B’RAKAH HAAHRUN)"
    },
    {
        "page": 17,
        "script": "<br /><h1>CALL TO ORDER</h1><br /> ⌂THE CALL TO ORDER IS TO BRING ATTENTION TO THE QAHAL TO BEGIN SERVICE. THE AMAR HABAYTH WILL QUOTE WITH A LOUD VOICE <b>(YASHAYAHU 1:18-19)</b>  AND GREET US WITH SHALAM ALEYKEM!<br /> ⌂THE <b>KAHAN</b> WILL BRING US TO TOGETHER AND OPEN OUR SERVICE IN GIVING ESTEEM TO THE NAME OF  YAHUAH: HALLALUYAH 3x.<br /> ⌂THE <b>KAHAN</b> WILL LEAD THE QAHAL IN T’PHYLLAH.<br /> ⌂REASONING (SHABATH STUDY), THARBUTH (CULTUR⌂), OR LASHUN QUDASH (LANGUAGE) WILL BE TAUGHT.<br /><br /> ⌂CONTRIBUTIONS ARE WELCOME TO SUPPORT THE QAHAL IN MANY WAYS SUCH AS FEAST DAY MEALS, NEW MOON, OR INDIVIDUAL SUPPORT FOR OUR ACHYM WHO FARE LESS. ALL CONTRIBUTIONS WILL BE HELD BY THE <b>RAB SHAMASH</b>  OR THE <b>SHAR.</b>  CONTRIBUTIONS CAN BE IN THE FORM OF: <b>PAPER, STAMPS, ENVELOPES, HYGIENE PRODUCTS, FOOD PRODUCTS,  BOOKS, DVD’S, CD’S, RITUAL GARMENTS, PHONE CALLS, E-MAILS, OUTSIDE ASSISTANCE, OR ANY SPONSORSHIP</b> THAT CAN BE GRANTED. A CONTRIBUTION CAN ALSO BE A BROTHERS TIME AND HIS EXPERTISE IN ANY FIELD. IF AN ACH WOULD DESIRE TO DONATE TO THE <b>KAHAN</b> FOR HIS SERVICE, AN ACH MAY DO SO OF HIS OWN FREE WILL. THESE ARE NOT REQUIRED."
    },
    {
        "page": 18,
        "script": "<br /> ⌂ISSUES SHALL BE DISCUSSED BY THE COMMUNITY AS A WHOLE TO FIND THE MOST RIGHTEOUS RESOLUTION.<br /> ⌂NEEDS OF THE QAHAL SUCH AS: BOOKS, RITUAL GARMENTS, SHUPHAR, MANURAH, OR ANY OTHER NEEDS SHALL BE DISCUSSED AT THIS TIME.<br /> ⌂PRAYER REQUESTS SHALL BE RECORDED FOR EVERY ACH, ACHUTH, OR YALAD FOR EACH MEMBER TO INCLUDE IN HIS T’PHYLLAH ARAB."
    },
    {
        "page": 19,
        "script": "<br /><br />⌂YAHAD IS THE VOW AN ABARY MAKES BEFORE THE QAHAL TO SERVE  AS DID THE ABUTH <b>ABRAHAM, Y’TSCHAQ</b>, AND <b>YA’AQUB</b>.<br />⌂THE KAHAN WILL BRING US TOGETHER AND CLOSE OUR SERVICE BY SINGING THE SH’MA, AND READING THE B’RAKAH OVER THE ASSEMBLY.<br /><br /> <h3>'Y’BARAKEKA YAHUAH UAYSH’MAREKA<br />'YHUH HE WILL BARAK YOU AND GUARD YOU,<br /> YA’AR YAHUAH P’NAYU ELEYKHA UAYCHANEKA,<br />YHUH HE WILL SHINE HIS FACE UPON YOU AND  SHOW YOU FAVOR,<br /> Y’SHA YAHUAH P’NAYU ELEYKHA UAYASHAM L’KA SHALUAM'<br /> YHUH WILL LIFT HIS FACE UPON YOU  AND GIVE TO YOU PEACE!'</h3>"
    },
    {
        "page": 20,
        "script": "<h1>T’PHYLLAH</h1><br /> <b>T’PHYLLAH 3x PER DAY (T’HYLLYM 55:16-17) SUNSET (ARA’AB-EVENING)-SUNRISE (BUQAR-MORNING)-NOON (TSAHAR T’SHY’Y- 9TH HOUR)</b><br /> STANDING--<b>HA’AZAN- THE LISTENING (CALL FOR PRAYER TO BEGIN)</b>HALAL-YAH!… HALALUYAH!… HALALUYAHUAH HAQADASH BARAK HU! <b>SELAH</b> (KNEEL DOWN)<br /> KNEELING-- <b>HYT’HALAL- GREAT PRAISE  (BOAST IN HIS NAME)</b> BARUK ATAH YAHUAH AL’HYNU MALAK HA’ULAM! *(PROSTRATE|BOW ON YOUR FACE FOR 3-SECONDS)***<br /> SH’MA Y’SHAR’AL YAHUAH AL’HYNU YAHUAH ACHAD!<br /> *(PROSTRATE|BOW-UP)***<br /> YEHEY SH’MEY RABAH M’BARAK L’ALAM UL’ALAMEY ALMAYA. <b>SELAH</b>!<br /><br />*(IN THE LOWEST KNEELING POSITION-NASHYMS POSITION, REST YOUR HANDS ON YOUR THIGHS AND REMEMBER YOUR SINS.)//<b>K’NYYAH-SUBMISSION (MYT’KHARET-REPENT)**</b>  BOWINGΨ(PROSTRATE|BOW ON YOUR FACE AND SUBMIT YOURSELF TO THE AUTHORITY OF YAHUAH OR SEEK FORGIVENESS BY REPENTANCE OF CHATA) WHEN FINISHED, AND PRAYING WITH THE UMMAH, RISE UP INTO THE NASHYM POSITION AND SAY, <b>'SELAH.'"
    },
    {
        "page": 21,
        "script": "</b> AFTER ALL HAVE SPOKEN <b>'SELAH'</b>, THE <b>AZAN</b> WILL KNEEL AND SAY, <b>'HALALUYAH!'</b> TO WHICH THE UMMAH WILL KNEEL AND RESPOND THE SAME.<br /><b>BAQASHAH-PETITION (ATYRAH-PLEA)**</b><br /> KNEELING--(LOOK UP. AN ACH WILL MAKE A GENERAL PETITION FOR ALL Y’SHARAHLA, THE QAHAL, AND|OR WHOEVER OR WHATEVER NEEDS, UNLESS A SILENT PETITION IS CALLED FOR. WHEN HE IS FINISHED, ANY ACH MAY SAY,<b>'SLYCHAH'</b><br />TO WHERE HE MAY BEGIN A PETITION|PLEA. THIS MAY OCCUR AS CALLED FOR. AT THE END OF EACH PETITION|PLEA, THE PETITIONER SAYS, <b>'HALALUYAH!'</b> AND THE UMMAH RESPONDS THE SAME.<br /><b>HA’AZAN - THE LISTENING (CALL FOR PRAYER TO END)</b><br /> <b>STANDING</b>--  HALALUYAH! HALALUYAH!  HALALUYAHUAH HAQADASH BARAK HU!<br /> IN ORDER, GREET EACH ACHYM WITH,” YM’KA,” WHO WILL RESPOND, 'Y’MANU.'"
    },
    {
        "page": 24,
        "script": "<h1>TRANSLATION OF T’PHYLLAH</h1><br /><br /> PRAISE YAH! YAH IS PRAISED! YAHUAH IS PRAISED, THE SET APART ONE, BLESSED IS HE! REST.<br /><br /> *BLESS YOU YAHUAH OUR POWER, SOVEREIGN OF THE WORLD|EARTH!// *HEAR Y’SHAR’AL YAHUAH IS OUR POWER, YAHUAH IS ONE!<br /><br /> *MAY HIS GREAT NAME BE BLESSED FOREVER AND EVER TO ALL TIME|ETERNITY! REST.<br /><br /> YAH IS PRAISED! YAH IS PRAISED! IS PRAISED, THE SET APART ONE, BLESSED IS HE!<br /><br /> YAHUAH (IS)) WITH YOU…<br /><br /> YAHUAH(IS)) WITH US…<br />***MYT’KHARET TO ATYRAH <b>IF WE HAVE VIOLATED ANY OF THE PRECEPTS OF , DURING T’PHYLLAH WHEN THE UMMAH IS IN K’NYYAH, WE WHO ARE IN</b> CHATA  <b>MUST REPENT</b>|MYT’KHARET.<b> AFTER THE REPENTANCE, WHEN THE UMMAH IS MAKING BAQASHAH, WE SHALL MAKE A PLEA</b>|ATYRAH <b>TO THE MOST HIGH TO HEAR US AND SHOW US COMPASSION AND MERCY. THEN WE MAKE OUR PETITION AFTER WE HAVE CLEANSED OUR SELVES BEFORE.</b> YAHUAH<br /><br /><br /> <b>***NOTE: WHEN YOU COME UP FROM THE FIRST AND SECOND SHACHAH|PROSTRATION INTO THE NASHYM POSITION, SAY: 'ALAM',  IS FOREVER'…</b>"
    },
    {
        "page": 25,
        "script": "<h1>YAHAD- THE OATH TO BECOME YAHUDY</h1><br /> IN THE STRONGS CONCORDANCE, THE WORD '  'YAH-HAD IS #H3054, MEANING: TO 'BE|BECOME' JEWS|YAHUDYM <b>#H3064</b>, FROM <b>#H3063</b> YAHUDAH, FROM #H3034 'YAH-DAH:-TO <b>REVERE</b> OR <b>WORSHIP</b> (WITH EXTENDED HANDS). MAKING A YAHAD IS A DECISION TO BECOME' <b>ONE WHO WORSHIPS</b> YAHUAH<br /> AN EXAMPLE IS FOUND IN <b>HADASSAH/ESTHER 8:17. WHICH READS:<br /> '...UARABYM MEAMEY HA’ARATS MYTHYAHADYM…'</b> '...AND MANY OF THE PEOPLE OF THE LAND BECAME YAHUDYM...'<br /> MAKING A YAHAD IS THE ACT OF MAKING THE SAME VOWS|OATH TO ENTER INTO THE COVENANT WITH YAHUAH AS HAVE THE ABUTH:</b> ABRAHAM, YTS'CHAQ, AND YA'AQUB.</b>READ:<br /> <b>DABARYM 26:16-19; 29:12-15, 19-21; 30:15-16, 19-20  T'HYLLYM 105:6-10 BARASHYTH 28:20-22 I,<br /> (YOUR NAME), COVENANT THIS DAY TO GUARD THE TURAH OF AS LONG AS I LIVE. (RUMY'YM 7:1) THIS I VOW  CHAY.</b> READ:<b>BAMYDBAR 30:1-2</b>LET THE ACHYM WHO ARE PERFORMING THE YAHAD READ <b>BAMYDBAR 6:22-27</b>OVER YOU.<br /> WE WITNESS ACCORDING TO <b>DABARYM 19:15</b><br />KAHAN<br />  R.KAHAN<br />  SHAR<br />  R.SHUMAR<br />  R.SHAMASH<br /> ZAQAN G.<br /> SEPHER"
    },
    {
        "page": 26,
        "script": "<h1> Q'HYLLATH NAZYRY: AMYTHYM (MEMBERS)</h1><br /> AN AMYTH OF Q'HYLLATH NAZARY IS EITHER A  1.<b>FULL MEMBER</b> (ACH) OR,2.<b>NEW MEMBER</b> (RE'EH|FRIEND)<br /><br />   AN ACH IS AN AMYTH THAT:<br /> •HAS EXHIBITED AT LEAST 6 MONTHS OF DEDICATION IN LEARNING AND PERFORMING THE RIGHTEOUSNESS OF TURAH AND HAS BEEN INTERVIEWED TO MAKE A YAHAD OR<br /><br /> A RE'EH IS AN AMYTH THAT:<br /> •HAS EXPRESSED THE DESIRE TO LEARN AND ADHERE TO THE WAY OF YAHUAH •HAS SEPARATED HIMSELF FROM 'RELIGION' •HAS SUBMITTED TO THE INSTRUCTION OF AN ACH AS A TALMYD<br /><br />  ALL AMYTHYM, WHETHER ACH OR <b>RE'EH</b>, WILL:<br /> •RESPECT THE NAME, AUTHORITY, AND ORDERS OF THE <b>BACHYRATH PAQUDYM</b> (ELECTED OFFICIALS) OF THE QAHAL. <b>(RUMY'YM 13:1-5)</b><br /><br /> • OBEY THE <b>'RIGHTEOUS INSTRUCTIONS'</b> OF THOSE WHO ARE SUPERIOR  IN THE QAHAL, WHETHER A <b>PAQYD</b> OR NOT, AS THIS IS WELL IN MASHYACH.  <b>THASALUNYQYM BAYTH 3:1-7 (8-16)</b> •ADHERE TO THE LOCAL, STATE AND FEDERAL LAWS AS LONG AS THEY ARE NOT <b>CONTRARY TO THE TURAH OF YAHUAH. KAPHA ALAPH 2:11-16 (17-20), MA'ASHEH 5:26-29</b>"
    },
    {
        "page": 27,
        "script": "<h1>ORDER OF AUTHORITIES</h1><br /><br /> <b>KAHUNNAH (PRIESTHOOD)<br /><br /> KAHAN- #H3547</b>  <ROOT> TO MEDIATE IN RELIGIOUS SERVICES; TO OFFICIATE AS A PRIEST, TO PUT ON REGALIA -DECK, BE (DO THE OFFICE OF A, EXECUTE THE, MINISTER IN THE) PRIEST (‘S OFFICE).<br /><br />  REGEM-H7276  <FROM 7275>  STONE-HEAP→ RAGAM; TO CAST TOGETHER (STONES), IRE. TO LAPIDATE: CERTAINLY ,STONE. (TO LAPIDATE =<b>TO STONE </b> TO DEATH)<br /><br /> THE KAHAN AND RAGAM KAHAN MAKE UP THE KAHUNNAH FOR THE QAHAL. THE KAHAN HAS THE AUTHORITY OF <b>DABAR, YAHAD,</b> AND <b>MASHACH.</b> THE <b>RAGAM</b> HAS THE AUTHORITY OF <b>QAHAL, T’PHYLLAH,</b> AND <b>MUTH.</b><br /><br /> THE QUALIFICATIONS ARE:<br /><br /> • LUYM BIRTHRIGHT OR ENGRAFTING."
    },
    {
        "page": 28,
        "script": "• THOROUGH KNOWLEDGE AND UNDERSTANDING OF TURAH <br /><br />• WISDOM OF HA’NABY’YM<br /><br /> • HA’AMUNAH OF YAHUSHA <br /><br />• KNOWLEDGE OF THE MYSTERIES OF THE MYQDASH<br /><br />• K.W.U. OF THE BODY BEING THE MYSHKAN OF YAHUAH<br /><br />• THE AUTHORITIES OF POWER IN THE NAME OF YAHUAH<br /><br />• HISTORY OF THE MALAKYM, SHUPHATYM, AND NABY’YM<br /><br />• DUTIES OF THE KAHUNNAH<br /><br /><br />  THE <b>KAHAN</b>IS THE SPIRITUAL LEAD OF THE COMMUNITY AND IS OF EQUAL AUTHORITY WITH </b>SHAR,</b> WHO IS THE CIVIL|SECULAR LEAD."
    },
    {
        "page": 29,
        "script": "<b>SHAR (GOVERNOR)</b><br /><br /> <b>SHAR-#H8269</b> <FROM 8323> A HEAD PERSON (OF ANY RANK OR CLASS):-CAPTAIN (THAT HAD RULE), CHIEF (CAPTAIN), GENERAL, GOVERNOR, KEEPER (TASK) MASTER, PRINCE (-IPAL), RULER, STEWARD→ SHARAR- TO HAVE DOMINION.<br /><br />AS STATED, THE SHAR CAN BE A CAPTAIN (1,000; OF 100; OF 50; OR OF 10.) THIS AUTHORITY IS GIVEN TO GOVERN THE CIVIL LIVES OF MEN AND THE CONDUCT OF SUCH IN THE WORLD. THE <b>SHAR</b> TEACHES HOW TO REACT AND RESPOND IN SITUATIONS THAT ARE NOT DIRECTLY RELATED TO TURAH.<br /><br /> THE QUALIFICATIONS ARE: <br /><br />• KNOWLEDGE OF TURAH (CIVIL AND COMMUNITY RULES)<br /><br />• WISDOM OF HA’NABY’YM HA’AMUNAH OF YAHUSHA<br /><br />• K.W.U. OF THE BODY BEING THE MYSHKAN OF YAHUAH<br /><br />•  LEADERSHIP TRAITS"
    },
    {
        "page": 30,
        "script": "• MORALS<br /><br />• POWER OVER EMOTIONS<br /><br /> THE <b>SHAR</b> IS THE CIVIL|SECULAR LEAD OF THE COMMUNITY AND IS EQUAL AUTHORITY WITH THE <b>KAHAN.</b><br /><br /> THE <b>SHAR</b> IS THE PUBLIC HEAD FIGURE OF THE COMMUNITY. IF THERE IS MORE THEN ONE SHAR IN THE COMMUNITY, A VOTE SHALL BE HELD TO RAISE A SHAR TO <b>NASSY,</b> TO BUILD AND EDUCATE A TEAM OF SHARYM TO LEAD THE COMMUNITY IN RIGHTEOUSNESS."
    },
    {
        "page": 35,
        "script": "<b>DAY'YAN (JUDGE|ADVOCATE) DAY'YAN- H1781</b> <FROM 1777> <b>#H1777</b> DYN- TO RULE; BY IMPL. TO JUDGE (AS UMPIRE); ALSO TO STRIVE (AS AT LAW):- CONTEND, EXECUTE (JUDGMENT), JUDGE, MINISTER JUDGMENT, PLEAD (THE CAUSE), AT STRIFE, STRIVE.<br /><br /> THE DAY’AN IS THE PERSONAL REPRESENTATIVE OF THE <b>SHAR</b>. HE SHALL JUDGE ALL SMALL MATTERS AND EXECUTE ORDERS ACCORDING TO TURAH. THE <b>DAY’AN</b> PROVIDES A SOLUTION TO PREVENT <b>AMYTHYM</b> FROM FACING A <b>BAYTH DYN.</b> EACH <b>SHAR</b> SHALL ELECT HIS OWN </b>DAY’AN</b> TO STAND AS HIS ADVOCATE REGARDING ANY DISPUTE UNDER THE CIVIL COMMUNITY STANDARD.<br /><br /> THE QUALIFICATIONS ARE:<br /><br /> SEE: QUALIFICATIONS FOR THE <b>SHAR</b><br /><br /> *<b>NOTE:</b> THERE CAN ONLY BE ONE <b>NASSY</b> (GOVERNOR|EXALTED ONE) AND <b>NASSY-GADAL</b> (THE GREAT EXALTED RULER), WHO IS HIGHER IN AUTHORITY, AT A TIME…"
    },
    {
        "page": 36,
        "script": "<b>SHAMARYM</b> (GUARDS|KEEPERS)<br /> <b>RAB SHUMARO-#H8104O</b><FROM 7231> ABUNDANT, MASTER, PRINCE, CAPTAIN→ RABAB-INCREASING.<br /> <b>#H8104O</b><ROOT> TO HEDGE ABOUT (AS WITH THORNS I.E. GUARD; GEN. TO PROJECT, ATTEND TO, ETC:- BEWARE, BE CIRCUMSPECT, TAKE HEED (TO SELF), KEEP(-ER,SELF), MARK, LOOK NARROWLY, OBSERVE, PRESERVE REGARD, RESERVE, WATCHMAN…<br /> THE <b>RAB SHUMAR</b> IS THE MASTER OF THE GUARD. HE SHALL ASSIGN (IF APPLICABLE): TREASURERS, NIGHT WATCHES, ESCORTS, DOORMEN, STEWARDS, ETC., TO ENSURE THE TEMPORARY AUTHORITY TO CARRY OUT ANY ASSIGNMENT THAT IS DELEGATED BY THE <b>RAB SHUMAR.</b> THE USUAL AUTHORITY OF THE SHAMAR IS TO PROTECT THE COMMUNITY FROM WICKEDNESS; SPIRITUALLY, MENTALLY, AND PHYSICALLY (ETC) BY THE POWER OF THE RUACH.<br /> THE QUALIFICATION ARE:<br /><br />• KNOWLEDGE OF TURAH (COMMUNITY & CLEANLINESS RULES)<br />• HA’AMUNAH OF YAHUSHA<br />• K.W.U. OF THE BODY BEING THE MYSHKAN OF YAHUAH<br />• PERSONNEL MANAGEMENT SKILLS<br />• MORALS<br />• INTEGRITY"
    },
    {
        "page": 37,
        "script": "<b>SHAMASHYM</b> (ATTENDANTS/MINISTER)<br /><br /> <b>RAB SHAMASH- #H8120</b> CORRESP. TO THE ROOT OF <8121> THROUGH THE IDEA OF ACTIVITY IMPL. IN DAY-LIGHT; TO SERVE:-MINISTER<br /><br /> <b>SUPHEYR- #</b> <ROOT> TO SCORE WITH A MARK AS A TALLY OR RECORD I.E. (BY IMPL.) TO INSCRIBE… WRITER. <b>AMAR HABAYTH  - #H559</b> <ROOT> TO SAY (USED WITH GREAT LATITUDE):- ANSWER, APPOINT, AVOUCH, BID, BOAST SELF, CALL, CERTIFY, CHALLENGE, CHARGE,+ (AT THE, GIVE) COMMAND(MENT),...DECLARE,...PUBLISH,...USE [SPEECH], UTTER. <b>(LATITUDE= FREEDOM FROM RESTRICTION).</b><br /><br /> THE <b>RAB SHAMASH</b>|CHIEF MINISTER IS THE OVERSEER OF THE STOREHOUSE (AUTSAR) AND IS RESPONSIBLE FOR THE ORDER OF ATTENDANTS. HE IS TO ENSURE THE NEEDS OF THE QAHAL ARE MET AND TO PROVIDE COMFORT AS WELL.<br /><br /> THE <b>SUPHEYR|SCRIBE</b> WILL RECORD 'THE GOINGS ON AND THE DOINGS' OF THE COMMUNITY AT LARGE."
    },
    {
        "page": 38,
        "script": "<br /> THE <b>AMAR HABAYTH</b>|SPEAKER OF THE HOUSE IS THE VOICE OF THE DYN AND PROCLAMATIONS TO THE COMMUNITY.<br /><br /> THE QUALIFICATIONS ARE:<br /><br /> • KNOWLEDGE OF TURAH (COMMUNITY & DIETARY RULES)<br /><br /> • HA’AMUNAH OF YAHUSHA<br /><br /> • K.W.U. OF THE BODY BEING THE MYSHKAN OF YAHUAH<br /><br /> • REASONING, READING, WRITING, AND HOSPITALITY SKILLS."
    },
    {
        "page": 39,
        "script": "<b>ZAQANYM</b> (ELDERS|WISEMEN)<br /><br /><br /> <b>RAB ZAQAN- #H2205</b> <FROM 2204> OLD:- AGED, ANCIENT(MAN), ELDER (-EST), OLD...SENATOR. <b>T’YHYLLAH 105:22  #H2204</b> <ROOT> TO BE OLD: AGED MAN<br /><br />  THE <b>RAB ZAQAN</b> IS THE RULER OF THE <b>ZAQANYM.</b> HE HAS AUTHORITY TO COUNSEL ANY <b>AMYTH</b> IN RIGHTEOUSNESS AND PROVIDE ADVICE TO THE <b>PAQYDYM</b> IN DECISION MAKING AS WELL AS EXECUTION OF ORDER. THE <b>RAB ZAQAN</b> HAS THE RIGHT TO WITHHOLD A VOTE AND ORDER A RECESS DURING TIMES OF DISPUTE, UNTIL DEEMED RESPECTABLE TO CONTINUE. THE <b>ZAQANYM</b> MAY CALL ANY NECESSARY QAHAL TO RE-ESTABLISH PERFECTION IN THE UMMAH.<br /> THE QUALIFICATIONS ARE:<br /><br /> • KNOWLEDGE OF TURAH(COMMUNITY RULES)<br /><br /> • HA’AMUNAH OF YAHUSHA<br /><br /> • 50 YEARS OF AGE<br /><br /> • MENTORING SKILLS"
    },
    {
        "page": 40,
        "script": "<b>BAYTH DYN (HOUSE OF JUDGMENT)</b><br /><br /> THE BAYTH DYN  IS THE COUNCIL OF ELECTED <b>MEMBERS</b> THAT WILL OVERSEE THE DECISIONS OF DISPUTE, ELECTIONS, RELIEF, OR YAHAD, BASED ON THE TURAH OF YAHUAH. ONLY ACHYM ARE ALLOWED TO SIT ON THE <b>BAYTH DYN . THE KAHAN IS NOT ALLOWED TO BE A MEMBER OF THE COUNCIL</b> BUT MAY BE AN ADVISORY TO THE COUNCIL:<br /><br /> <u>TURAH:</u><br /> RAGAM KAHAN,<br /> RAB SHAMASH<br /><br /> <u>QAM:</u><br /> ZAQAN<br /><br /> <u>BASHRAH:</u><br /> RAB SHUMAR<br /> AMAR HABAYTH<br />THE TURAH HOUSE GETS 2 VOTES. BARSHURAH HOUSE GETS 2 VOTES. QAM HOUSE GETS 1 OR NO VOTE (TO SOLIDIFY OR RECONSIDER).<br /><br /> THE <b>VOTE, RULING,</b> AND <b>JUDGMENT MUST</b> BE ACCORDING TO DABAR !<br /><br /> AFTER THE COUNCIL HAS MADE THEIR DECISION, THE QAHAL WILL RECONVENE FOR THE REVEALING OF THE TRUTH AND THE EXECUTION OF THE DECISION.<br /><br />YAHUAH AL’SHADAY, CHAAKAMUATH, SHAMAYM AND ARATS, ALL WITNESS THE RIGHT-RULING OF THE QUDASHYM.<br /><br /><b>DABARYM 1:16-17; 19:15-21</b>"
    },
    {
        "page": 41,
        "script": "<h1>PAQYDYM</h1> (CHIEF OF HOUSES)<br /> THESE ARE THE <b>BACHYRATH PAQYDYM</b> WHO ARE RESPONSIBLE FOR MAINTAINING ORDER AND RIGHTEOUSNESS IN THE UMMAH. EVERY SECOND DAY OF THE WEEK THE PAQYDYM SHALL COME TOGETHER TO PRESENT INFORMATION AND INTELLIGENCE TO RATIFY PROPOSALS FOR THE BETTERMENT OF THE RIGHTEOUS. THE FOLLOWING AMYTH ARE ALLOWED TO PARTICIPATE:<br /><b>• KAHAN<br /><br /> • RAGAM KAHAN<br /><br /> • SHAR (DAY’AN)<br /><br /> • RAB SHUMAR<br /><br /> • RAB SHAMASH<br /><br /> • RAB ZAQAN<br /><br /> *SUPHEYR</b> (NOT A PAQYD, THOUGH PRESENT FOR THE MINUTES OF THE QAHAL).<br />! THE INTEGRITY OF EACH <b>PAQYD</b> IS PARAMOUNT, AS ALL <b>AMYTHYM</b> ARE NOT DISCIPLINED TO GUARD CERTAIN INTELLIGENCE WITH CARE."
    },
    {
        "page": 43,
        "script": "<h1>Q’HYLLATH NAZYRY:B’GADYM (ATTIRE)</h1><br /><br /> • <b>MYTS’NAPHATH|TSANUPH</b> (TURBAN): ACCORDING TO <b>(ZAKARYAH 3)</b> REMOVING THE OLD|SOILED GARMENTS <b>(CHATA)</b> AND PUTTING ON THE NEW|CLEAN GARMENTS <b>(TSADAQAH).<br /><br /> • TALLYTH KATAN B’PATHYL TEKELETH</b> (VEST WITH BLUE CORD):  ACCORDING TO <b>(BAMYDBAR 15:37-41),</b> WE ARE TO <b>'MAKE'</b> TSYTSYUTH ON THE <b>ARBA KAN’PHUTH</b>|4 WINGS (CORNERS) <b>(DABARYM 22:12)</b> OF OUR GARMENT, TO <b>REMEMBER 'ALL' THE MYTSUTHYM</b> (COMMANDS) OF  AND 'DO'  THEM,  TO BE QUDASH.<br /><br /> • <b>B’GADYM QUDASH</b> (SET-APART GARMENTS): ACCORDING TO <b>(UYQARA 16:4),</b> WE PUT ON THE <b>LONG LINEN SHIRT,</b> WITH <b>LINEN TROUSERS ON OUR FLESH,</b> GIRD WITH A LINEN ABANAT (BELT), AND LINEN TURBAN (NONE OF MIXED <b>WOOL</b> AND <b>LINEN-(UYQARA 19:19).</b> THIS DOES APPLY TO US AS WE ARE, <b>'A CHOSEN NATION, A ROYAL PRIESTHOOD, A QUDASH NATION…' (KAPHA ALAPH 2:9)</b>"
    },
    {
        "page": 44,
        "script": "<h1>DABARYM ABARYTH (HEBREW WORDS)</h1><br /><br /> BUQAR TUB - GOOD MORNING<br /><br /> TSAHARAYM TUBYM -  GOOD AFTERNOON<br /><br /> ARAB TUB - GOOD EVENING<br /><br /> LAYLAH TUB -  GOOD NIGHT <br /><br /> SHALAM - COMPLETE 'PERFECT' PEACE<br /><br /> SHALUAM -  HELLO<br /> PEACE<br /><br />  L’HYTH’ RAUTH -  SEE YOU LATER<br /><br /> QAM YA’SHAR’AHLA -   Y’SHAR’AL RISE<br /><br /> BARUK ATAH YAHUAH - BLESS YOU YAHUAH"
    },
    {
        "page": 45,
        "script": " YAHUAH RATSUNAYU - YAHUAH WILLS<br /><br /> YAHUAH CHAY - AS YAHUAH LIVES<br /><br /> THUDAH RABAH - THANK YOU GREATLY<br /><br /> B’BAQASHAH - WITH<br /> YOU ARE WELCOME<br /><br />MAH SH’LAMCHA - HOW ARE YOU<br /><br /> SH’MY - MY NAME IS <br /><br /> MY ATAH (MAH SH’MEKA) - WHO ARE YOU (WHAT IS YOUR NAME)<br /><br />  BARAK HU * -  BLESSED IS HE<br /><br /> KAL HALAL YAH - ALL PRAISES TO YAH<br /><br /><br /> *IT IS EXCELLENT PRACTICE WHEN SPEAKING THE NAME OF AN AHBA OR NABY, TO SAY BARAK HU"
    },
    {
        "page": 46,
        "script": "<h1>SHABUA (WEEK)</h1><br />YUM RYSHUN  -  DAY ONE<br /><br /> YUM SH’NY  - DAY TWO<br /> YUM SHLYSHY  - DAY THREE<br /> YUM R’BY’Y  - DAY FOUR<br /> YUM CHAMYSHY  - DAY FIVE<br /> YUM SHYSHY  - DAY SIX<br /><b>SHABATH</b> /YUM SH’BY’Y  - DAY SEVEN|REST<br /><br /> WE ARE <b>FORBIDDEN</b> TO USE THE NAMES OF FOREIGN DEITIES WHEN NAMING THE DAYS OF THE <b>SHABUA</b> THAT YAHUAH MADE FOR HIS PLEASURE: <b>SHAMUTH 23:13.</b><br /><br /> <b>SUN’S </b> -  FOR ANY SOLAR DEITY (DIE SOLIS-HELIOS) (GREEK)<br /> <b>MOON’S DAY</b> -  FOR THE LUNAR DEITY (LUNAE DIES-LUNA) (ROMAN)<br /><br /><b>TYR’S OR TIUS DAY</b> - DEITY OF WAR AND SKY (NORSE)<br /> <b>WODEN’S DAY</b> – (ODIN) CHIEF DEITY (NORSE-WOTAN)<br /> <b>THOR’S DAY</b> - DEITY OF THUNDER, WAR AND STRENGTH (NORSE)<br /><b>FRIGGA’S OR FREYA’S DAY</b> - DEITY OF THE SKIES (NORSE)<br /> <b>SATURN’S OR SATYR’S DAY</b> -  (GREEK CRONUS) DEITY OF AGRICULTURE (ROMAN)"
    },
    {
        "page": 47,
        "script": " <h1>CHADASHYM (MOONS)</h1><b>1. ABYB (SPRING) - JANUARY</b> - JANUS (ROM)<br /><br /> <b>2. ZU - FEBRUARY</b> - FEBRUA (ROM)<br /><br /> <b>3.SYUN - MARCH</b> - MARS (ROM)<br /><br /><b>4. CHADASH R’BY’Y - APRIL</b>- APRILIS (ROM)<b> 5. CHADASH  CHAMYSHY - MAY</b>- MAIA (GREEK|ROM)<br /><br /> <b>6. CHADASH SHYSHY - JUNE</b>- JUNO (ROM) <b>7. ATHANYM - JULY</b> - JULIUS (ROM)<br /><br /> <b>8. BUL = AUGUST</b>- AUGUSTUS (ROM)<br /><br /> <b>9. CHASLU - SEPTEMBER</b>- SEPTEM (7) (LAT)<br /><br /> <b>10. TABAT - OCTOBER</b> - OCTO (8) (LAT)<br /><br /><b>11. SHABATH - NOVEMBER</b>-  NOVEM (9) (LAT)<br /><br /> <b>12. ADAR (WINTER) - DECEMBER</b>- DECEM (10) (LAT)<br /><br /><b>REMEMBER SHAMUTH 23:13</b> "
    },
    {
        "page": 48,
        "script": "<h1>MU’ADYM (APPOINTED ITEMS)</h1><br /><br /> * ⌂<b>CHADASHYM – (NEW MOONS)</b> THE BEGINNING OF EACH MONTH WHEN THE MOON IS 0% FULL, AFTER THE EVENING OF THE FINAL <b>WANING CRESCENT</b>, YOU BEGIN THE 30 DAY COUNT. THIS OCCURS AFTER <b><b>EVERY 30 DAYS. (BAMYDBAR 10:10, T’HYLLYM 81:3-4, T’HYLLYM 104:19)</b><br /><br /> ⌂ <b>P’SACH- (PASSOVER) THE 14TH DAY OF ABYB</b> IN REMEMBRANCE OF THE PERFECT LAMB THAT WAS OFFERED AND THE BLOOD THAT COVERED THE CHOSEN PEOPLE. <b>(UYQARA 23:5) ⌂MATSAH- (UNLEAVENED BREAD) THE 15TH-22ND OF ABYB</b> WHEN WE ATE THE P’SACH IN HASTE AND MADE UNLEAVENED BREAD TO YAHUAH AS WE LEFT BEHIND THE LEAVEN OF MATSRAYM AND CAME TO THE PURITY OF YAHUAH. <b>(UYQARA 23:6-8)</b>  ⌂<b> BYKURYM- (WAVE OFFERING|FIRST FRUITS) THE 16TH  DAY OF ABYB</b> AS WE OFFER TO  THE NEW GRAIN|NEW MAN AFTER THE SLAUGHTER (DEATH) AND PURE MEAL (RESURRECTION).<br /><br /> ⌂<b>SHABUA’UTH- (SEVENS|WEEKS) THE 50TH DAY</b> AFTER <b>BYKURYM</b> AND THE MARRIAGE COVENANT WHEN WE SAID,'<b>I DO,</b>' TO YAHUAH. <b>(UYQARA 23:9-22)</b>"
    },
    {
        "page": 49,
        "script": " ⌂<b>ZAKARUN SHUPHARYM- (REMEMBERING THE SHUPHARYM SOUNDING)</b> THE CHADASH OF THE 7TH MOON IS ALSO THE DAY OF REMEMBRANCE WHEN ALL Y’SHAR’AL HEARD THE LONG TRUMPET BLASTS <b>(SHAMUTH 19:17-20)</b> AND YAHUAH VISITED US ON HAR SYNAY. <b>(UYQARA 23:23-25)</b><br /><br /> ⌂<b>YUM KAPHARYM – (DAY OF ATONEMENT)</b> THE 10TH DAY OF THE 7TH MOON, WHEN ALL Y’SHAR’AL MUST ATONE FOR CHATA. IT IS THE MOST QUDASH, WHEN THE KAHAN GADAL PRESENTS HIMSELF TO YAHUAH WITH A PERFECT OFFERING. <b>(UYQARA 23:26-32)</b><br /><br />⌂<b>CHAG SAKUTH + SHAMYNY ATSARATH – (FEAST OF BOOTHS + EIGHTH DAY CLOSING FESTIVAL)</b> THE KASAH YARAK <b>(FULL MOON)</b> BEGINS THE 7 DAYS OF SAKUTH, FROM WHEN WE DWELT IN BOOTHS WHEN WE WERE BROUGHT OUT OF MATSARYM. THE EIGHTH DAY IS A CLOSING FESTIVAL, A DAY OF REST IN  <b>(UYQARA 23:33-43)</b><br /><br /> 'THUS DID MASHAH <b>(BH)</b>SPEAK OF THE <b>MA’ADEY</b> YAHUAH TO THE CHILDREN OF Y’SHAR’AL.' <b>(UYQARA 23:44)</b><br /><br />FOR A COMPLETE UNDERSTANDING OF THE TABLE OF OFFERINGS, READ: <b>(BAMYDBAR 28-29).</b>"
    },
    {
        "page": 50,
        "script": "<h1> MURASHATH CHAGAYUTH (HERITAGE FESTIVALS)</h1><br /> <b> TSUMYM- ZAKARYAHU 8:19</b><br /><br /> ⌂TSUM HAR’BY’Y- <b>(TSUM RA’AB)</b> THE NINTH DAY OF THE FOURTH MOON, A SORE FAMINE AFFLICTED Y’SHAR’ALAH BECAUSE OF THE 2 YEAR SIEGE. <b>(Y’RMAYAHU 52:5-6)</b><br /><br /> TSUM HACHAMYSHY - (TSUM SHARAPH) THE 10TH DAY OF THE 5TH MOON, WHEN BABAL BURNED THE HOUSE OF YAHUAH AND ALL Y’RUSHALYM. <b>(Y’RMAYAHU 52:12-13)</b><br /><br /> ⌂TSUM HASH’BY’Y <b>(TSUM KAPHAR)</b> SEE: YUM KAPHARYM<br /><br /> ⌂TSUM HAASHYRY- <b>(TSUM MATSUR)</b> THE 10TH DAY OF THE 10TH MOON, BABAL BUILT A SIEGE WALL AROUND Y’RUSHALYM LASTING 2 YEARS. <b>(Y’RMAYAHU 52:4-5)<br /><br />CHANUKAH-MAQABYM ALAPH 4:30-59</b> "
    },
    {
        "page": 51,
        "script": " <br /><br />⌂CHANUKAH – <b>(FEAST OF DEDICATION)</b> THE 25TH DAY OF THE 9TH MOON <b>(145 BCE -1 MAQ 1:54)</b>THE PEOPLE OF YUN DESECRATED THE HYKAL YAHUAH BY SACRIFICING CHAZYR TO THE SHYQUTS SHAMAYM PLACED IN THE QADASH QADASHYM. ON THE 25TH DAY OF THE 9TH MOON ( 148 BCE-1 MAQ 4:52), ABARYM UNDER THE ORDERS OF YAHU’ADAH MAQABAH OVERTHREW THE YUNY AND CLEANSED THE HYKAL, RE-DEDICATING IT TO YAHUAH AL’SHADAY AND RECOVERED Y’RUSHALYM FOR THE PEOPLE.<br />⌂<b> L’THANUTH L’BATH Y’PHTHAH (L’ACHAYUTH RAQ) SHAPHATYM 11:29-40</b><br /> L’BATH Y’PHTHAH – (FOR THE DAUGHTER OF Y’PHTHAH) BEFORE VICTORY OVER AMUN, Y’PHTHAH MADE A VOW TO YAHUAH TO OFFER WHATEVER COMES OUT OF HIS TENT TO MEET HIM AS A BURNT OFFERING. <b>(SHAPHATHYM 11:29-31)</b> AFTER RETURNING VICTORIOUSLY, HIS ONLY DAUGHTER CAME OUT TO MEET HIM (32-35) SHE ACCEPTED HIS VOW WITH A RIGHTEOUS REQUEST <b>(36-38)</b> AND AFTERWARD, SHE BRAVELY SUBMITTED, AND THIS BECAME A CHAQ IN YASHARAHLA <b>(39-40)</b> (THE ACHAYUTH USUALLY GO FOR 4 DAYS IN THE SUMMER MONTHS)// <b>PURYM-HADASAH 9:12-32</b><br /> PURYM- <b>(LOTS)</b> THE NAME COMES FROM <b>(HADASAH 3:7; 9:24) AS WE ESTEEM YAHUAH FOR MARA’DAKAY AND HADASAH FOR THEIR WISDOM IN DELIVERING THE YAHUDYM FROM THE GENOCIDE PLANNED BY HAMAN HAAGAGY. THE 14TH AND THE 15TH OF THE 12TH MOON <b>(9:12-22)</b> WITH FEASTING AND JOY, SENDING PORTIONS TO EACH OTHER AND GIFTS TO THE POOR.</b> "
    },
    {
        "page": 53,
        "script": "<h1>SH’MA YASHARAHLA (HEAR O’ Y’SHAR’AL)</h1><br /><br /></b>OPENING ESTEEM: DABARYM 6:4</b> SH’MA Y’SHAR’AL, YAHUAH AL’HYNU YAHUAH ACHAD <br /><br /><b>HASHYRAH: DABARYM 6:5-9</b> UAAHABTA ATH YAHUAH AL’HYKA, B’KAL L’BABKA’ UB’KAL NAPHSH’KA, UB’KAL MA’ADEKA, UAHAYU HA DABARYM, HA’ALEH ASHAR ANAKY MATSU’KA, HAYUM AL L’BABEKA, UA’SHANANATAM L’BANEKA, UADABARTA BAM B’SHAB’TEKA, B’BAYTEKA U’BALAKTEKA BADAREK, UBASHAKBEKA, UBAQUMEKA, UAQASHARTAM L’AUTH AL-YADEKA, UAHAYU L’TATAPHUT BAYN AYNEYKA, UAKATAB’TAM AL-MAZUZATH BAYTEKA, U’BASHAREYKA,<br /><br /><b>CLOSING ESTEEM: UYQARA 19:18</b> UAAHABTA LARE’AKA KAMUKA, LARE’AKA KAMUKA!<br /><br /> WE SING SH’MA DURING CHADASHYM, OPENING AND CLOSING MU’ADYM, AND ALSO AFTER A YAHAD."
    },
    {
        "page": 54,
        "script": "<h1>T’PHYLLAH 101:A COURSE IN CULTURAL PETITION & SUBMISSION</h1><br />MAKING T’PHYLLAH IN A QAHAL FOR YACHYD AND MASHPHAT.<br /> *ALL WHO UNIFY IN T’PHYLLAH SUBMIT TO YAHUAH AS ONE BODY OF BELIEVERS. THIS BODY MUST THEN, ALSO MOVE AS ONE. WITH EXACTNESS OR PRECISION, AS IF IN COMMUNICATION ON EVERY LEVEL. AS WE PRESENT OURSELVES TO YAHUAH WE SHOULD DO SO WITH DIGNITY AND HONOR. I PRESENT TO YOU, BY A SYSTEM OF VOCAL QUEUES, HOW TO MAKE T’PHYLLAH AS A QAHAL WITH ONE MOVEMENT AND ONE VOICE.<br />WE BEGIN, AS USUAL WITH THE CALL FOR PRAYER TO BEGIN:<br />⌂<b>HA’AZAN (STANDING)</b><br /> SEE HA’AZAN/ NOW, WHEN ALL ARE KNEELING, WE WILL MAKE READY TO GIVE THE GREAT PRAISE: HYT’HALAL. HERE WE WILL USE VOCAL QUEUES TO MOVE AS ONE BODY IN THE WORSHIP OF YAHUAH.<br /> ⌂<b>HYT’HALAL (KNEELING)</b>/ SEE HYT’HALAL<br /> *HERE, THE AZAN WILL RISE UP BEFORE THE QAHAL. THE AZAN WILL SING,'YAHUAH ALAM!' AFTER HEARING,' YAHUAH ALAM' THE QAHAL WILL RISE UP IN UNISON; FIRST WITH THEIR HANDS ON THEIR THIGHS, THEN THEY WILL RESPOND AS ONE:' YAHUAH ALAM'  THIS WILL OCCUR AS THE AZAN DIRECTS. AFTER THE AZAN SINGS,'SELAH!' ALL WILL REST WITH THEIR HANDS ON THEIR THIGHS. <b>(HUMILITY/ANUAH)⌂K’NYYAH (BOWING)"
    },
    {
        "page": 55,
        "script": "SEE K’NYYAH *<br /> *AS THE AZAN FINISHES, EACH WILL RETURN TO THE POSITION OF HUMILITY. UPON RETURNING TO ANUAH, ALL THE UMMAH WILL SAY,  'SELAH.' SIMULTANEOUSLY.  ONCE  THE AZAN WITNESSES THE QAHAL IN ANUAH, HE WILL RISE UP ON HIS KNEES WITH HIS HANDS RAISED TOWARD THE SHAMAYM. THE QAHAL WILL FOLLOW SUIT. THE AZAN WILL SHOUT: HALALUYAH!   THE QAHAL WILL RESPOND: HALALUYAH! ⌂</>BAQASHAH (KNEELING)</b><br /> SEE BAQASHAH**<br /> *THE AZAN AND|OR WHOEVER REQUESTS TO PETITION, WILL END THEIR PETITION WITH: HALALUYAH!<br /> THE QAHAL WILL RESPOND: HALALUYAH!/ THE AZAN WILL LEAD THE QAHAL TO STAND IN HUMILITY.<br />⌂<b>HA’AZAN (STANDING)</b><br />SEE HA’AZAN (CALL FOR PRAYER TO END)<br />*AZAN WILL RAISE HIS HANDS TOWARD THE SHAMAYM.<br /> THE QAHAL WILL FOLLOW SUIT.<br /> THE AZAN WILL SHOUT: YAHUAH HARAYU!<br /> QAHAL SHOUTS: HALALUYAH!<br />AZAN: HARAYU!<br /> QAHAL: HALALUYAH!<br /> AZAN: HARAYU!<br /> QAHAL: HALALU YAHUAH HAQADASH BARAK HU!<br /> IN ORDER, GREET EACH AMYTH WITH,'YAHUAH YM’KA' WHO WILL RESPOND, 'YAHUAH YMANU!'"
    },
    {
        "page": 56,
        "script": "<h1>TALMYDYM (TAUGHT ONES)</h1><br />UPON ENTERING THE UMMAH AS A <b>TALMYD</b>, ONE MUST UNDERSTAND AND INNER-STAND THAT THIS IS A STAGE OF DEEP REFLECTION AND STUDY. THIS IS A SPIRITUAL COCOON, MEANING ONE IS ENSHROUDED IN THE RUACH QUDASH TOTALLY. THIS IS A COMPLETE SEPARATION FROM WORLDLY INFLUENCES. YOU ARE IN THE WOMB OF <b>CHAAKAMUATH,</b> TO BE BORN AGAIN BY THE SEED OF YAHUAH AND EMERGE INTO A NEW CHAY.<br /> ALL <b>TALMYDYM MUST</b> HEAR, STUDY, LEARN, AND MASTER THESE <b>7 LESSONS BEFORE INTERVIEWING TO MAKE THEIR YAHAD:</b><br />1.THE HEBREWS AND THE SONS OF HAM/HIDDEN IDENTITY<br /><br /> 2.  HOW TO PRONOUNCE THE SET-APART YAHUAH<br /><br /> 3. THE WAY OF T’PHYLLAH<br /><br /> 4.  THE DESIRE OF YAHUAH<br /><br />5. THE HYKAL OF YAHUAH<br /><br />6. BORN AGAIN: THE TRUE MEANING<br /><br /> 7. ONE ACCORD OBEDIENCE"
    },
    {
        "page": 57,
        "script": "<h1> THE SOLEMN OATH OF A TALMYD</h1><br />AS A <b>(MAN|WOMAN)</b> I WAS BORN IN BLOOD AND PAIN TO MY FATHER AND MY MOTHER. I LIVED AS THEY TAUGHT AND I FOLLOWED THEIR STEPS, NEVER ONCE DOUBTING THEIR WAYS. ALL THAT I KNOW I HAVE LEARNED FROM THEY WHO RAISED ME.<br /><br /> • NOW I KNOW THAT I KNEW NOTHING, BECAUSE I DID NOT REVERE YAHUAH <b>(MASHAL 1:7)</b><br /> • I WAS BORN OF THE FLESH <b>(YAHUCHANAN 3:6)</b> AND I MUST BE BORN OF THE RUACH <b>(YAHUCHANAN 3:3-5)</b> <br />• THAT I MUST HEAR THE DABAR- YAHUAH AND BELIEVE BY ONE WHO IS SENT TO <br />• PROCLAIM <b>(RUMY’YM 10:13-17)</b><bR />• THAT I MUST NOT ONLY BE A HEARER OF THE DABAR BUT ALSO A DOER OF WORK <b>(YA’AQUB 1:22-25)</b><br /> • THAT BELIEF WITHOUT WORKS IS DEAD <b>(YA’AQUB 2:14-16)</b><br /> • THAT I MUST BE BORN AGAIN AND BE QUDASH IN ALL MY WAYS <b>(KAPHA ALAPH 1:13-25)</b><br /> • THAT I MUST BE TAUGHT THE FIRST ELEMENTS OF THE DABAR- YAHUAH AS A CHILD <b>(ABARYM 5:12-14)</b><br /> • THAT I WILL ACCEPT DISCIPLINE AS A BAN AS FROM YAHUAH FOR RIGHTEOUSNESS <b>(ABARYM 12:5-11; DABARYM 8:5; MASHAL 13:24)</b><br />• THAT I MUST ENTER THE REIGN OF SHAMAYM AS A CHILD IN HUMILITY<b>(MATHYTHYAHU 18:1-6)</b><br />• THAT I MUST LEARN TO LIVE ACCORDING TO THE RUACH AND BECOME A BAN OF AL’HYM  <b>(RUMY’YM 8:1-17)</b><br /> • THIS DAY, <b>(MOON = DAY)</b>, I MAKE THIS SOLEMN OATH, TO SUBMIT TO THE RUACH OF YAHUAH AND THE AUTHORITY OF THE <b>PAQYDYM BACHYRATH</b> , TO HEAR, LEARN, APPLY, AND PERFORM, EVERY WORD THAT COMES FROM THE MOUTH OF YAHUAH AS I AM INSTRUCTED BY MY AB, YAHUAH <b>CHAY</b>."
    }
]